
{
    "timeline": [
        {
            "date": "1990s",
            "paragraph": "Ich erinnere mich an den Tag, an dem das Spielzeugklavier zu mir nach Hause kam. Sobald ich es sah, spielte ich darauf und wusste als Dreijähriger: „Das ist meins’’, obwohl es eigentlich ein Geschenk für meinen älteren Bruder war.\n\nGenau in diesem Moment wurde die Musik zur wichtigsten Rolle in meinem Leben. Was immer ich in meinem Leben tun würde, auf die eine oder andere Weise, es würde mit Musik zusammenhängen.\n\nIn diesem ersten Jahrzehnt meines Lebens lernte ich das Klavierspiel kennen, begeisterte mich für die Musik und tauchte in die wunderbare Welt der Kunst ein, indem ich musizierte und komponierte.",
            "id": 0,
            "im_src": "/assets/anabela_chiquita.jpg",
            "im_alt": "anabela_chiquita"
        },
        {
            "date": "2000s",
            "paragraph": "In diesem Jahrzehnt wurden die Spiele ernster. Das Vergnügen, in Rockbands zu spielen, ließ nicht lange auf sich warten. Ich lernte die musikalische Sprache und entdeckte schließlich die Musik von J.S. Bach. Ich war fasziniert von seiner Musik, ich musste diese Musik machen, ich musste lernen, und so beschloss ich, mein Studium zu formalisieren. Zur gleichen Zeit habe ich angefangen, Unterricht in Pädagogik zu nehmen und als Klavierlehrerin zu arbeiten. Bis dahin war es mein Ziel, Psychologie zu studieren, aber die klassische Musik hatte Vorrang. \n\nWährend dieser Zeit begann ich meinen Bachelor of Music als Pianistin, um als Klavierlehrerin zu arbeiten, und entdeckte die Liebe zur Pädagogik. Die Wunder der klassischen Musik begleiteten mich dabei auf Schritt und Tritt.",
            "id": 1,
            "im_src": "/assets/anabela_concierto.jpg",
            "im_alt": "anabela_concierto"
        },
        {
            "date": "2010s",
            "paragraph": "Seit dem Beginn meines Bachelor-Studiums stehen Kurse, Wettbewerbe, Meisterkurse und Konzerte sowohl in Argentinien als auch im Ausland im Mittelpunkt meines Lebens. Auf diese Weise habe ich die Gelegenheit bekommen, Europa kennen zu lernen.\n\nNach meinem Bachelor-Abschluss in Musik in Buenos Aires, Argentinien, absolvierte ich eine Weiterbildung “Music Training” an der Fundació Conservatori Liceu in Barcelona, Spanien.\n\nIn der Pädagogik habe ich immer als Klavierlehrerin gearbeitet, sowohl privat als auch in Musikschulen und Kunstwerkstätten. Ich habe in Argentinien, Spanien und Deutschland unterrichtet und habe meine Ausbildung durch die Teilnahme an verschiedenen Kursen auf den Gebieten der Musik, der Psychologie, der Pädagogik und der Neurowissenschaften vervollständigt.\n\nIn dieses Jahrzehnt fällt der Abschluss meines Bachelor-Studiums in Argentinien, meine Weiterbildung in Spanien und, nach meiner Heirat, der Beginn meiner Zeit in Bochum, Deutschland.",
            "id": 2,
            "im_src": "/assets/anabela_tesis.jpg",
            "im_alt": "anabela_tesis"
        },
        {
            "date": "2020s",
            "paragraph": "Die Pandemie war da und mit ihr die enormen Möglichkeiten des Fernunterrichts. Ich habe die Zeit der obligatorischen Quarantäne für die Teilnahme an so vielen Online-Kursen wie möglich genutzt. Für mich war es eine Zeit der Kurse, des Lesens und des Nachdenkens.\n\nMeine kleine Emma ist zur Welt gekommen, ich wurde Mama und mein Leben hat eine gigantische Wendung genommen.\n\nAls ich mit meiner kleinen Maus an verschiedenen Kursen für Babys und Kleinkinder teilnahm, konnte ich sehen, welche Wirkung sie auf meine Tochter hatten und wie sehr wir beide die Aktivitäten genossen. Diese wunderbare Erfahrung hat mir geholfen, das zu finden, wonach ich gesucht habe... Endlich wusste ich, wie ich all meine Leidenschaften in einer Tätigkeit vereinen konnte.\n\nDie Künste, insbesondere die Musik, die Pädagogik, die Psychologie, die Neurowissenschaften und vor allem die Kinder sind nun die Protagonisten meines beruflichen Werdegangs.\n\nAuf diese Art und Weise entstehen die Kurse, die ich mit so viel Liebe, Wissen, Erfahrung und Bewusstsein für Euch anbiete.\n\nDas ist das Jahrzehnt, in dem ich Mutter werde, mein Masterstudium in Musiktherapie beginne und Musikolibri entsteht. Es ist das Jahrzehnt, in dem wir uns kennen lernen, gemeinsam musizieren und zusammen wachsen.\n\nIch freue mich sehr darauf, diesen Weg mit euch und euren kleinen Mäusen zu gestalten.",
            "id": 3,
            "im_src": "/assets/anabela_hija.jpg",
            "im_alt": "anabela_hija"
        }
    ]
}