{
    "timeline": [
        {
            "date": "1990s",
            "paragraph": "Schon als Kind hatte ich eine besondere Beziehung zur Musik. Ich erinnere mich zum Beispiel noch daran, wie ich als kleines Kind auf einem Spielzeugklavier gespielt habe, das eigentlich ein Geschenk für meinen älteren Bruder war. Ich komponierte bereits als junge Mädchen meine eigene Musik und hatte schon immer eine Neigung zum Musizieren und zum Erlernen von Musikinstrumenten.",
            "id": 0,
            "im_src": "/assets/anabela_chiquita.jpg",
            "im_alt": "anabela_chiquita"
        },
        {
            "date": "2000s",
            "paragraph": "Aus familiären Gründen konnte ich erst mit 17 Jahren ein formales Musikstudium beginnen. Für einen relativ späten Start (viele professionelle Musiker beginnen ihr Studium im Kindesalter (!)) gelang es mir jedoch, meine Karriere sehr schnell voranzutreiben.",
            "id": 1,
            "im_src": "/assets/anabela_concierto.jpg",
            "im_alt": "anabela_concierto"
        },
        {
            "date": "2010s",
            "paragraph": "In meiner Heimatstadt Buenos Aires studierte ich von 2011 bis 2017 Musik an der Universidad Nacional de las Artes mit dem Schwerpunkt Klavier. Während dieser Zeit habe ich auch viele Konzerte in verschiedenen Konzertsälen im ganzen Land gegeben. Am Ende meines Studiums habe ich mich weitergebildet. Besonders hervorzuheben ist ein einjähriger Aufenthalt in Barcelona, um bei Maestro Josep Culom zu studieren.",
            "id": 2,
            "im_src": "/assets/anabela_chiquita.jpg",
            "im_alt": "anabela_chiquita"
        },
        {
            "date": "2020s",
            "paragraph": "Im Jahr 2022 wurde meine Tochter geboren und ich entdeckte die wunderbare Welt der Mutterschaft. Zu dieser Zeit wurde mir klar, dass ich Musikunterricht für Babys und Kleinkinder wirklich beruflich machen wollte.",
            "id": 3,
            "im_src": "/assets/anabela_hija.jpg",
            "im_alt": "anabela_hija"
        }
    ]
}